# ===== BEGIN Responses =====
bot_keywords = [
    'Не съм! Истински чувек сам!',
    'Да бъдеш б0т или да не бъдеш б0т, това ли е въпроса?',
    'Ти па си Ален Делон',
    'Не съм б0т, ти си б0т!',
    '1001010101110001011001',
    'Виждал съм б0тове ама няма',
    'Тука няма б0тове, само истински хора сме',
    'Б0т съм, ама не съм б0т',
    'От б0та мляко не става',
    'През 7 б0та в 8-мия се ражда човек',
    'Щи каа аз кой е б0т, ама не е тука',
    'Б0т съм, ама не съм б0т, ама съм б0т',
]

haralampi_keywords = [
    'Къде? Кой? Кога?',
    'Я съм Хараламбиии, аа или пък не. Ба ли го.',
    'Кой е тоя Харамбиии? Аз съм Харамбиии!',
    'Ура за мен!',
    'Хараламби, Хараламби, Хараламби! Да живее Хараламби!',
    'Аз коги съм Харалампял, ти си бил нещо си, не знам, забравих си мисълта.',
]
# ===== END Responses =====
